{ "descriptions" : [
    "На обратной стороне фотографии следующий текст: Я закопал несколько полезных вещей под кучей шин возле электростанции. Там недалеко есть вагончик, который ты должен заметить.",
    "На обратной стороне фотографии следующий текст: После того, как солдаты начали ликвидировать первых зараженных, я впервые столкнулся с ними. Я вырезал снайпера, убившего Еву на площади. Я взял его вещи и спрятал. Ты найдешь его по дороге на завод, возле Ситника. От светофора примерно 25 шагов в сторону леса.",
    "На обратной стороне фотографии следующий текст: Иван, ты помнишь девушку на снимке? Она могла гнать свою белую Ниву, как дьявол. Я как раз был с ней, когда она, ну ты понимаешь. Недалеко от вашего дома мы закопали несколько пушек и боеприпасов. Если ситуация немного успокоится, нам можно будет взять вещи с собой. Это за флигелем, в сторону старого бункера.",
    "На обратной стороне фотографии следующий текст: Перед тем, как я покинул армию, мои последние тренитовки состоялось возле стрельбища Вржеща. Уже тогда ходили слухи о неизвестной инфекции. Поэтому, несмотря на угрозу тюремного заключения, я украл и припрятал кое-какие полезные вещи на этом стрельбище. Ключевое слово - выстрел. Удачи, кто бы ни нашел эту новость.",
    "На обратной стороне фотографии следующий текст: По дороге в Дольник я закопал кое-какие полезные вещи у двух одиноких засохших деревьев. Теперь я пойду искать еще больше и вернусь с ними туда. Если со мной ничего не случится, мы встретимся в этом месте в полнолуние. Твоя Наташа.",
    "На обратной стороне фотографии следующий текст: Когда арестовали старого Возенилека, он был приговорен к пяти годам тюрьмы и помещен в Хруда. У этой тюрьмы стоит сухое дерево. Там я закопал кое-какие вещи, которые могут пригодиться позже. Александр.",
    "На обратной стороне фотографии следующий текст: Дорогая Джули, я думаю, скоро все будет кончено. Я понимаю, что вирус невозможно вылечить, и что нам лгут и мы все в дерьме. Мы все умираем. Спрячьтесь в лесах, вдали от населенных районов. То, что вам понадобится в ближайшие дни и недели, - это оружие и то, что я научил вас выживанию. Помнишь, как я учил тебя стрелять немного позади Залесья? Там я кое-что для тебя под березой закопал. Береги себя. Отец.",
    "На обратной стороне фотографии следующий текст: Более половины деревни уже заражены. Здоровые либо бежали в лес, либо забаррикадировались в домах. Будет хуже, и я не думаю, что нам помогут. Похоже, с нами все кончено. Даже если я не выживу, я, по крайней мере, постараюсь что-то сделать для выживших. Я захоронил самое драгоценное, что у меня было, возле развалин церкви в Западлиско. И это не деньги. Николай.",
    "На обратной стороне фотографии следующий текст: Дорога от Адамова до Муратина - там перекресток, и там есть каменная стена. Я спрятал несколько боеприпасов у этой стены. Jirka.",
    "На обратной стороне фотографии следующий текст: На вокзале в Бореке, возле высокой мачты с огнями, я закопал кое-какие продукты и оружие. Я был бы рад, если бы ты закопал там что-нибудь для оставшихся в живых. Мы должны отказаться от разногласий. Теперь мы должны работать вместе. Вася.",
    "На обратной стороне фотографии следующий текст: В развалинах деревни Липина я нашел кое-что поесть и спрятал свою любимую игрушку под высоким деревом, возле фонтана. Ты же помнишь, что всякий, кто играет, не злой. Надеюсь, мы увидимся снова в будущем. Я уехал на север, а через пару недель вернусь. Саша.",
    "На обратной стороне фотографии следующий текст: За корпусом хиругии в Гиералтове я оставил некоторые полезные лекарства. Времени было не так много, поэтому не ожидайте чудес. Когда начались грабежи, каждый должен был позаботиться о себе и своем имуществе. С любовью.",
    "На обратной стороне фотографии следующий текст: Павел, ты помнишь, где мы вместе ловили рыбу? Я знаю, что в данный момент не до рыбы , но если ты все же помнишь тот случай, я закопал кое-какие вещи на озере возле Розтоки за вагончиком. Дима.",
    "На обратной стороне фотографии следующий текст: Когда я бежал на юг, насос в Видоку был последним, что я припомнил. Недалеко от него, в развалинах я захоронил то, что оставалось в грузовике. Это была шутка. Я знаю, сейчас не время для глупостей, но я тоже смеюсь в это трудное время, иначе я бы уже сошел с ума. Оно твое, если найдешь. Пусть это сослужит тебе добрую службу. Игорь.",
    "На обратной стороне фотографии следующий текст: Дорогой Питер, ты помнишь, где мы впервые встретились? Я ждала автобус на автобусной остановке между Ситником и улицей, пересекающей улицу с грунтовой дорогой. Сразу за остановкой я закопала несколько пушек. Наша группа ушла на восток, надеюсь, мы найдем подходящее место, чтобы начать все сначала. Твоя Жанна. PS: Не грусти, мы скоро увидимся.",
    "На обратной стороне фотографии следующий текст: Прогуляйся по острову Волиско, они тебя там не найдут! Нет, серьезно. Я закопал кое-какие вещи для охоты на нашем рыбацком острове. Когда ты это отыщешь, то, скорее всего, буду далеко. Не ищи меня. Яша",
    "На обратной стороне фотографии следующий текст: Вам понравилась поездка на рыбалку с администратором? Это было здорово. Я помню, как ты поймал самого большого карпа. Несколько недель назад я вернулся туда и закопал у озера между Поланой и Надбором какое-то оружие. Теперь они нам очень понадобятся. До скорого.",
    "На обратной стороне фотографии следующий текст: В Адамове у дяди Миши какие-то консервные банки зарыты возле конюшни.",
    "На обратной стороне фотографии следующий текст: Вскоре после вспышки заболевания в соседних деревнях я закопал некоторые вещи из местной аптеки на кладбище в Тарнове. Они наверняка пригодятся позже.",
    "На обратной стороне фотографии следующий текст: Через несколько недель после вспышки инфекции я спрятался в лесу. Когда я вернулся, все было кончено. Важно было где-то затаиться. Часть материалов будет захоронена на стройплощадке в Надборе. Я оставил там кое-какие инструменты, гвозди и другие вещи.",
    "На обратной стороне фотографии следующий текст: Привет Миша, мне внезапно пришлось уехать в Ливонию, и я не успел достроить нашу маленькую базу. Если ты найдешь время, то закончи что я не доделал, тайник с материалами я закопал возле озера.",
    "На обратной стороне фотографии следующий текст: Я видел бандита, который закопал свое оружие возле трактира в Старом Яре. Тайник рядом со скалами, возле берёз.",
    "На обратной стороне фотографии следующий текст: Мне наконец-то удалось поймать зверя, который убивал моих оленей. Найди кормушку, от неё, сразу за группой елей, в двадцати шагах найдёшь тайник с мясом и винтовкой.",
    "На обратной стороне фотографии следующий текст: Когда я обыскивал обломки корабля, снайпер открыл огонь по мне. К счастью, стрелок из него оказался так себе, мне удалось обойти его с леса и убить. Всё что я с него подобрал я спрятал там же, на с краю скалы.",
    "На обратной стороне фотографии следующий текст: Моя родная деревня... К сожалению, мне пришлось уйти из неё вглубь материка, по дороге я закопал еду возле сарая. Планирую вернуться сюда позже. Денис",
    "На обратной стороне фотографии следующий текст: В Каменске, недалеко от рудоперерабатывающего завода, ближе к скале, я закопал свою любимую винтовку. Это не лучшее оружие в мире, но она выполняет свою работу на отлично.",
    "На обратной стороне фотографии следующий текст: Я закопала некоторые лекарства за аптекой. Не много, но все что было.",
    "На обратной стороне фотографии следующий текст: Возле места отдыха туристов у замка в Красноставе, я закопал несколько полезных вещей. Будет неплохо, если ты тоже оставишь там часть лута, и мы сможем использовать этот тайник в будущем. Иван",
    "На обратной стороне фотографии следующий текст: В укромном месте, недалеко от Лопатино в сторону аэропорта, я спрятал винтовку. Помнишь дом, где мы были в ту ночь, когда  электричество перестало работать? Вот прямо за ним и закопал. Береги себя. Михаил",
    "На обратной стороне фотографии следующий текст: Гуляя по туристическим тропам я спрятал сундук возле их пересечения на Змеином хребте. Там рядом стоит ещё указатель, ты не должен его пропустить. Тимур",
    "На обратной стороне фотографии следующий текст: В Новодмитровске, где жила моя бабушка, я оставила свои вещи. Это возле пятиэтажки, которая стоит почти у самой дороги на Свергино. Татьяна",
    "На обратной стороне фотографии следующий текст: Рядом с радиостанцией, по направлению к передатчикам, находится засохшее дерево, возле него я оставил часть оружия. Возьми его и отправляйся на запад, чтобы догнать нас. Сергей",
    "На обратной стороне фотографии следующий текст: У меня мало времени, сейчас будет следующая волна зомби. Мы отстреливаемся на верху, и я не знаю, как долго мы ещё будем оказывать сопротивление. Я закопал кое-что из еды на площади рядом с фонтаном. Павел",
    "На обратной стороне фотографии следующий текст: Не знаю, как называется это место, но в нескольких минутах ходьбы оттуда находится замок, а рядом железная дорога. Я оставила там автомат и что-то ещё по мелочи, что не смогла унести с собой. Ксюша",
    "На обратной стороне фотографии следующий текст: Помнишь Гвоздно, где я познакомила тебя с Андреем? Я оставила кое-что для тебя там за забором, если ты не помнишь, это возле зелёного дома на отшибе. Рита",
    "На обратной стороне фотографии следующий текст: Я сфотографировал это место, я уже не помню названия той деревни. На вершине холма я кое-что припрятал у скал, на чёрный день. Иван",
    "На обратной стороне фотографии следующий текст: Горка. Гидротехническое сооружение. Ищите. Олег",
    "На обратной стороне фотографии следующий текст: В нескольких шагах от места на фотографии находятся тайник с припасами. Как найдёшь их, отправляйся на северо-восток. Я сделаю несколько пометок по пути, чтобы тебе было проще найти нас. Таня",
    "На обратной стороне фотографии следующий текст: Где-то неподалёку от пожарной станции Саша оставил свои вещи, найди их и возвращайся на базу.",
    "На обратной стороне фотографии следующий текст: Мне всегда нравились поезда, я даже пытаюсь починить хотя бы один из двух стоящих там. Я спрятал кое-что поблизости, но мне нужно найти ещё кое-какие инструменты. Михаил"
    ]
}