{
    "descriptions": [
        "On the reverse of the photo is the following text: I buried a few useful things under a pile of tires near the power plant. There's a caravan, you can find it.",
        "On the reverse of the photo is written this text: After the soldiers began to liquidate the first infected, I got with them for the first time in a cross. I cut the sniper who killed Eve in the square. I picked up his stuff and hid it. You can find it there as the track turns to the factory near Sitnik. It is about 25 steps from the traffic light towards the forest.",
        "On the reverse of the photo is written this text: Ivan, do you remember that girl in the picture? She could drive her white Niva like a devil. I was just with her when it broke out. Not far from her house, we buried a few weapons and ammunition. When the situation calms down a little, we have to pick it up. It's beyond that outhouse toward the old bunker.",
        "On the reverse of the photo is written this text: Before I left the army, the last exercise was just near the shooting range Wrzeszcz. Even then, something was rumored about an unknown infection. That's why I stole a few useful things at this shooting range, despite the threat of prison. The keyword is a shot. Good luck, whoever finds this message.",
        "On the reverse side of the photo is the following text: I buried a few useful things at two lonely dry trees on my way to Dolnik. Now I'm looking for more, and then I'll bring them back. If nothing happens to me, we'll meet at that place when the moon is full. Your Natasha",
        "On the reverse side of the photo is the following text: When they arrested old Vozenilek, he got five years in prison Hrud. There's a dry tree at that prison. There I buried a few things that would come in handy later. Alex",
        "On the reverse of the photo is the following text: Dear Julie, I feel it will come soon. It is clear to me that the virus cannot be cured and that the crap just lies to us. We all die. Hide in the woods away from populated areas. What you will be in the next days and weeks are weapons and what I taught you about survival. Do you remember how I taught you how to shoot at Zalesie a little behind the feeder? There I buried something for you under the birch. Take care of yourself. Dad",
        "On the reverse side of the photo is the following text: More than half of the village is already infected. The healthy either fled to the woods or barricaded in the houses. It's getting worse, I don't think there will be any help. Looks like it's over with us. Even if I don't survive it, at least I'll try to do something for the survivors. I buried the most precious thing I had near the church ruin in Zapadlisko. And the money was definitely not. Karel",
        "On the reverse side of the photo is the following text: The road from Adamow to Muratyn is a crossroads and there is a stone wall. I hid some bullets at that wall. Jirka",
        "On the reverse of the photo is the following text: At the railway station in Borek, near the high mast with lights, I buried some food and weapons. I'll be glad if you bury something there for the survivors. We must abandon disagreement. Now we need to work together. Vasja",
        "On the reverse side of the photo is the following text: In the ruins of the village Lipina I hid some food and my favorite toy under a tall tree near a well. You remember that whoever plays is not angry. Hopefully we'll meet in the future, I went north and I'll be back in a few weeks. Jarda",
        "On the reverse of the photo is the following text: Behind the surgery in Gieraltow I left some medicines from our surgery. There wasn't much time, so don't expect miracles. As looting began, everyone had to take care of himself and his belongings. With love Erika",
        "On the reverse of the photo is the following text: Pavel remember where we went fishing together? I know there aren't many fish right now, but if you did, I buried some things at the lake near Roztoky behind the caravan. David",
        "On the reverse of the photo is the following text: When escaping south was the pump in Widoku the last thing I remember. Not far from her in the ruins, I buried what was no longer in the truck. It was a joke. I know there is no time for fun now, but I laugh even at this difficult time, otherwise I would be crazy. It's yours when you find it. Let it serve you. Igor Magor",
        "On the reverse side of the photo is the following text: Dear Peter, do you remember where we first met? I was waiting for the bus at the bus stop between Sitnik and the road that crosses a road with a dirt road. Right there behind the stop I buried some weapons. Our group has gone east, hopefully we will find a suitable place to start over. Your Jeanna P.S .: Don't be sad, we'll meet soon.",
        "On the reverse side of the photo is the following text: On the islet Wolisko for walking, they will not find us there! Now seriously. I buried some hunting stuff on our fishing island. By the time I find them, I guess I'll be far away. Do not search for me. Josef",
        "On the reverse of the photo is the following text: Do you enjoy the fishing trip with the admin then? That was great, I remember you caught the biggest carp. A few weeks ago, I returned there and buried some weapons at the lake between Polana and Nadbor. We'll need them most now. See you later. Franta",
        "The reverse of the photo reads the following text: In Adamow near Uncle Misha, a few cans are buried near the hutch.",
        "The reverse of the photo reads the following text: Shortly after the outbreak in the neighboring villages, I buried some things from a local pharmacy in a cemetery in Tarnow. They will certainly come in handy later.",
        "On the reverse side of the photo is the following text: A few weeks after the outbreak I hid in the woods. When I returned, it was all over. It is necessary to fortify somewhere. Some material is buried at the construction site in Nadbor. I left some tools, nails and a few other things.",
        "On the reverse side of the photo is the following text: Hi Mirko I had to suddenly travel to Livonia to see my family, I did not manage to complete our small base. If you find the time, as we planned to build our base near the lake, there I buried our building material.",
        "On the reverse of the photo is the following text: I watched a bandit who buried his favorite weapon near a pub near Stary Jar. There are birches and rock.",
        "On the reverse of the photo is the following text: I finally managed to catch the beast that killed my cattle. There is a feeder and right behind it is a group of spruces about fifty steps.",
        "The reverse of the photo reads the following text: When I searched the wreck of the ship began to shoot me a sniper. Unfortunately, he wasn't doing much. I approached cautiously from the forest and got him near the path. I buried him where he shot me with his stuff. I picked up the food he had in that shed nearby.",
        "On the reverse of the photo is written: My native village. Unfortunately, I had to run. On the way inland, I buried everything I found at a nearby barn. I'll come back later for that. Dan",
        "On the reverse side of the photo is the following text: Near Kamensk, like the ore processing factory, I buried my favorite rifle. It's not a miracle, but he does his job.",
        "The reverse of the photo reads the following text: I buried some drugs behind the pharmacy. Not much, but not too much. Irena",
        "On the reverse side of the photo is written the following text: Near the tourist resting place at the castle near Krasnostav I buried a few useful things. I will be glad if you add what you find there. We'll use it later. Jonah",
        "On the reverse of the photo is the following text: In a secluded place near Lopatino towards the airport, I hid the rifle after the dead soldier. Do you remember that night how electricity stopped working? It's behind the house. Take care of yourself. Michael",
        "On the reverse side of the photo is the following text: During my walks along the hiking trails I left some nice things at the crossroads called Zmelny khrebet. It's a few steps from the sign, you won't miss it. Thomas",
        "On the reverse side of the photo is the following text: In Novodmitrovsk, where my grandmother lived, I left her things. It's almost up to the wall, so look right. Tatjana",
        "On the reverse of the photo is the following text: Near the radio, towards the transmitters is a dry tree and a short distance from it. I left some weapons there, pick them up, and then move west to follow us. Sergei",
        "On the reverse of the photo is the following text: I do not have much time, there is another horde. We defend ourselves from above, I don't know how long we will resist. I buried some food in the square just outside the well. Pavel",
        "On the reverse of the photo is written this text: I do not know what it is called, but a short walk from there is a castle, in the valley there is a railway. I left Kalashnikov there and what else I couldn't bear. I will continue northwest as the slopes are. Hana",
        "On the reverse of the photo is the following text: Do you remember Gvozdno, where I introduced you to Adrej, the big party? I came back a few days ago and it's unrecognizable. I left something for you behind the fence. If you don't remember it, it's the green house in a remote area. Rita",
        "On the reverse side of the photo is the following text: I took a photo of the place. I don't know the name of the village anymore. At the top of the hill I hid something at the rocks for worse times. Ivan",
        "On the reverse side of the photo is written: Gorka, waterworks, seek. Oleg",
        "On the reverse of the photo is the following text: a few steps from the place in the photo are some supplies. When you find them, head northeast. I'll make some markings on the way to find us better. Mjr. Triska",
        "On the reverse side of the photo is the following text: Somewhere near the fire department, the guy who got Alex shed some things. I managed to get it out of him before he died. Find them and come back to base.",
        "The reverse of the photo reads the following text: I always liked trains and locomotives. I'm trying to fix at least one of the two standing there. I have a few things hidden nearby, but I need to get some tools. Marcel"
    ]
}